[General]
Translator, "Jeroen van Omme"
LangVersion, "3.3.0.0"
IsRTL, "0"


[Icon]
R0lGODlhEAAMAPcAAOrq6ubm5ufn5+zz9dzc3OXl5ebs7uLi4o14c4xmYI1oZPDs6TpZd+vw8dhd
TY5zbt1yYeHh4SFkuqqrrLKyso1vahlivIxsZtV6aSNovNx7aZN9eCVrv+7q5eGTgtyMe9WCckBv
kdZ9bCFxxydwxeXl5NZ1ZNR3ZeHd2efu7zJRcdZ3Z+Tk5PPz8z+b6+fn5jeN4Ozo4yx3yCt3zCqC
1/Dr5otxboxsaN11ZPTv6xtZq+BqWRJSpYNRTB5twz1SaUNohzFPcUNkgjGC1dRnVo95dOjv8Bde
uNyGdauqqdXV1BNYsUh2mODd2Kenp+z19TiN2x9gtdyOfkFhfUZxjyR3zdqJeFdldNNvXtR5addt
XUh7m9h/bYxjYHYjGxplv9ZwX+rx8d9xYODg4NVkU5B7dqmpqT6Y6t55aNWFdEGi9NyDctRpWCFl
vo51cSdvwS580BxpwOnl4I50bzZXdCVsxC98zdnZ2NnW0S2J3dhoV+vy8zBKang2Meny8+Hp6u/3
+DuU5f/799ZyYu3t7env8NA6Jkl0lvX19dVyX9yAb4xqZddqWjyT4Pn18dVdTDSJ2tV/b41xbDKR
5jRSc0Zqi7Ozs0h9oddgUdVtWjWH19x+bdR0Y0h0lCd80vjy7vHs6I94c4ZtZzhXdbS7uyJpwDKC
0ilzxNyIeClzyJBiXe3p5eRvXru4tkV6wVdldd3d3RtfuT1feujo6AAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjaADeUKRLKzZwHkircuLBIQYIuqhB4kPIBFZI1ijZpQIMDghhWPWxYSQMikggMK0wMAqOFkZ4d
fURxyXKCUyIsmdgQIYPpkQNDXiY0MGAgRSEjYfYMGADoyR8/pMzMKlAgQIBZAACwOAArwqwWFJwI
KPFCwBgCd5QQOICVECJLSRasaoIHhZwYHWqAyvHJkaBWV1zxWHLEwpc4PkZU8UQjz6QQr3REkZCB
w5tTMuyY0gSlkYtDP2K1KVWHRKoZcIZAghHojJotfIKooERnFANZU4QAqUSlE5NLAQEAOw==


[BFAPI_Strings]
ErrorFailClientTime, "De klok van uw computer staat niet goed.\nControleer de systeemtijd en probeer het nogmaals."
ErrorFailLogin, "Controleer uw e-mail adres en wachtwoord en probeer het nogmaals."
ErrorFailPrefix, "Failed to connect to your Binary Fortress account."
ErrorInvalidProTrialLicenseKey, "Uw FileSeek proeflicentie code lijkt ongeldig.\nNeem contact met ons op voor meer informatie."
ErrorItemSizeTooLarge, "Eén van uw FileSeek profielen is te groot.\nProbeer te synchroniseren met een kleiner profiel."
ErrorTrialExpiredPrompt, "Uw FileSeek Pro proeflicentie is verlopen.\nWilt u contact met ons opnemen en een nieuwe proefperiode beginnen?"
ErrorUnknownProPurchasedLicenseKey, "Uw FileSeek licentiecode lijkt ongeldig.\nNeem contact met ons op voor meer informatie."
LoginPrompt, "You need to enter your Binary Fortress login information first.\nWould you like to enter your login information now?"
TitleSync, "Syncing with your Binary Fortress Account"


[BFAPILoginControl_Controls]
btnLogin, "&Login"
btnLogout, "&Logout"
btnMyAccount, "My &Account"
btnMyLicenses, "&Mijn Licentie"
btnRegister, "&Register"
lblAccountStatus, "Account Status:"
lblEmailAddress, "Email Address:"
lblMyPassword, "Reset Password"
lblName, "Name:"
lblPassword, "Password:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Persoonlijk of Bedrijf, # aangegeven in licentienaam"
LicenseRestrictionDonation, "ALLEEN persoonlijk, 1 computer"
LicenseRestrictionEnterprise, "Onbeperkt aantal computers op onbeperkt aantal bedrijfslocaties"
LicenseRestrictionPersonalHome, "ALLEEN persoonlijk, onbeperkt aantal computers"
LicenseRestrictionSite, "Onbeperkt aantal computers op 1 locatie"
LicenseRestrictionStandard, "Persoonlijk of Bedrijf, 1 computer"
LicenseRestrictionSteam, "Persoonlijk of Bedrijf, onbeperkt aantal computers, u bent hoofdgebruiker en Steam is geïnstalleerd"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Voer een geldig E-mail adres in en probeer het nogmaals."
ErrorEnterPassword, "Voer uw wachtwoord in en probeer het nogmaals."
ErrorLoginFailed, "Kon uw account informatie niet laden.\nControleer uw E-mail adres en wachtwoord en probeer het nogmaals."
ErrorNoLicensesFound, "Sorry, we konden geen licentie informatie vinden voor dit account.\nNeem contact met ons op als u hulp nodig heeft."
ErrorUnknownLicenses, "Fout bij het laden uw licentie informatie."
ErrorUnknownLogin, "Fout bij het laden van uw account informatie."
Note, "Log in om uw FileSeek Licentie op te halen en uw zoekprofielen te synchroniseren."
SelectLicensePrompt, "You are currently using the Free version, a Pro Trial license, or your License Key is invalid.\nWould you like to load a License Key from your Binary Fortress account?"
Title, "My Binary Fortress Account"
TitleLoadingLicenses, "Bezig met laden licentie informatie"


[BFAPIMyLicenses_Controls]
colDateCreated, "Aanmaakdatum"
colDateExpires, "Verloopdatum"
colLicenseKey, "Licentiesleutel"
colLicenseRestrictions, "Licentiebeperkingen"
colLicenseType, "Licentietype"
colName, "Licentienaam"


[BFAPIMyLicenses_Strings]
ConfirmUseLicense, "Ben u zeker dat u deze licentiesleutel wilt gebruiken?"
ErrorSelectLicense, "Selecteer een licentie uit de lijst en probeer het nogmaals."
ShowNeedLicenseWarning, "Selecteer één van uw licentiesleutels uit de lisjt, en klik op "OK" om deze te gebruiken."
Title, "Mijn licenties"


[BFFormDownload_Strings]
ConfirmCancel, "Ben u zeker dat u deze download wilt annuleren?"
Error, "Er is een fout opgetreden."
Progress, "Resterend: {0} KB ({1} KB totaal)"
ProgressUnknown, "Downloaden: {0} KB"


[BFFormErrorMessage_Controls]
btnCopy, "&Kopiëren naar klembord"
btnMoreInformation, "&Toon meer informatie"


[BFFormProxySettings_Controls]
btnSave, "Opslaan"
lblProxyAddress, "Server adres:"
lblProxyPassword, "Wachtwoord:"
lblProxyPassword2, "Herhaal wachtwoord:"
lblProxyPort, "Poort:"
lblProxyUsername, "Gebruikersnaam:"
rdoCustomSettings, "Gebruik &aangepaste proxy server instellingen:"
rdoNoProxy, "&Geen proxy server (directe internet verbinding)"
rdoUseIESettings, "Gebruik &Internet Explorer instellingen"


[BFFormProxySettings_Strings]
EnterServerAddress, "Geen een proxyserver adres in of kies voor ""Geen proxy server"."
EnterServerPort, "Geen een proxyserver poort in of kies voor ""Geen proxy server"."
PasswordDecryptionFailed, "Uw internet connectie instellingen lijken niet correct.\nGeef uw proxyserver wachtwoord opnieuw in."
PasswordsNotMatch, "Uw proxyserver wachtwoorden komen iet overeen. Probeer het nogmaals."
Title, "Internet connectie instellingen"


[BFFormSelectApplication_Controls]
ButtonBrowse, "&Bladeren"
ButtonRefresh, "&Ververs"
ColApplication, "Applicatie"
ColPath, "Pad"
GroupDesktopApplications, "Desktop Applications"
GroupWindows8Applications, "Windows 8 Applications"


[BFFormSelectApplication_Strings]
AllApplications, "All applicaties"
PleaseSelectApplication, "Selecteer eerst een applicatie."
Title, "Selecteer een applicatie"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Default waarde"
colSetting, "Instelling"
colValue, "Waarde"
lblHelp, "Dubbelklik op een instelling om deze te wijzigen, klik op "Help" voor meer informatie."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Fout bij het opslaan van deze instelling."
SavedSuccessfully, "Uw geavanceerde instelling was succesvol opgeslagen.\nHet kan nodig zijn om FileSeek opnieuw op te starten om deze instelling te activeren."
Title, "Geavanceerde instellingen"
TitleEdit, "Wijzig geavanceerde instelling"


[BFFormSupportRequest_Controls]
lblEmailAddress, "E-mail adres:"
lblMessage, "Bericht:"
lblName, "Naam:"
lblSubject, "Onderwerp:"
lblWarning, "De informatie uit het tabblad Probleem Oplossen en uw debug.log-bestand zullen versleuteld verzonden worden, samen met dit verzoek tot ondersteuning om uw probleem sneller te kunnen oplossen."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Voer een geldig e-mail adres in en probeer het nogmaals."
EnterMessage, "Geef een bericht in en probeer het nogmaals."
EnterName, "Geef uw naam in en probeer het nogmaals."
EnterSubject, "Geef een onderwerp in."
SendSuccess, "Uw informatie is succesvol verzonden.\nBinnen 1 werkdag zal er contact met u worden opgenomen."
Title, "Dien een ondersteuningsverzoek in."
TooLongEmailAddress, "Voer een korter e-mail adres in en probeer het nogmaals."
TooLongName, "Voer een kortere naam in en probeer het nogmaals."


[BFFormUpdate_Controls]
btnChangeLog, "&Bekijk change log"
btnDownload, "Downloaden en &installeren"
btnRemindMeLater, "&Herinner me later"
btnSkipThisVersion, "&Sla deze versie over"
btnWebsite, "&Downloaden"
lblNewVersion, "Nieuwe versie:"
lblOldVersion, "Huidige versie:"
lblUpdateNotes, "Wat is er nieuw in deze versie:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "Het wordt aanbevolen te updaten naar deze nieuwe versie.\nBent u zeker dat u deze update wilt overslaan?"
DownloadFailedSave, "Lokaal opslaan van dit bestand mislukt."
DownloadingUpdate, "Update aan het downloaden"
DownloadInvalidData, "Ongeldige data ontvangen van de server. De server kan een wellicht het bestand niet vinden."
DownloadNoData, "Geen data ontvangen van de website."
ErrorDownload, "Er is een fout opgetreden bij het downloaden van de nieuwe versie."
Title, "Update beschikbaar"
UpdateProMessage, "U dient te upgraden naar FileSeek Pro om "one-click" updates te gebruiken.\nWilt u meer informatie over upgraden?"


[BFHelpButton_Controls]
mniOnlineHelp, "Online help"
mniSupportRequest, "Ondersteuningsverzoek"


[BFTextQuery_Strings]
CaseSensitive, "Hoofdlettergevoelig:"
MayContain, "Mag bevatten:"
MayNotContain, "Hoeft niet te bevatten:"
MustContain, "Moet bevatten:"
MustNotContain, "Moet niet bevatten:"


[BFUpdateCheck]
AlreadyInProgress, "Update controle al bezig..."
ErrorRunningDownloadedFile, "Fout bij het uitvoeren van het gedownloade installatiebestand."
FailedToGetVersion, "Kon meest recente versienummer niet laden."
InvalidLicensePrompt, "Uw FileSeek Pro licentiesleutel lijkt ongeldig te zijn!\nOverweeg de aanschaf van een FileSeek Pro licentie om de verdere ontwikkeling te ondersteunen.\nWilt u meer meer informatie zien?"
NoUpdate, "U gebruikt reeds de nieuwste versie."
Title, "Update"


[cFunctions_Strings]
FolderNotRecognized, "De geselecteerde map is niet herkend en kan niet doorzocht worden."


[cSettings_Strings]
SettingsLoadError, "Er is een fout opgetreden bij het laden van de instellingen."
SettingsSaveError, "Er is een fout opgetreden bij het opslaan van de instellingen."


[frmMain_Controls]
btnBrowseAppendExcludePath, "Map toevoegen"
btnBrowseExcludePath, "Bladeren"
btnFolderBrowse, "&Bladeren"
btnFolderBrowseAppend, "Map toevoegen"
btnNewSearch, "Zoeken in een &nieuw tabblad"
btnPause, "Pauzeren"
btnResume, "Doorgaan"
btnSearch, "&Zoeken"
btnStop, "&Stop"
chkCaseSensitive, "&Hoofdlettergevoelige zoekopdracht"
chkFileSizeMax, "Maximale bestandsgrootte:"
chkFileSizeMin, "Minimale bestandsgrootte:"
chkIsExcludeFilesRegEx, "Bestanden uitsluiten filter is RegEx"
chkIsIncludeFilesRegEx, "Bestanden opnemen filter is RegEx"
chkIsQueryRegEx, "Zoekopdracht is RegEx"
chkSearchSubFolders, "Doorzoek submappen"
chkShowFirstResult, "&Alleen eerste resultaat per bestand tonen"
chkShowIncludeFilterMatchFiles, "Show file names that match the "include files" filter"
chkShowIncludeFilterMatchFolders, "Show folder names that match the "include files" filter"
chkShowQueryMatchFiles, "Toon bestandsnamen die voldoen aan de zoekopdracht"
chkShowQueryMatchFolders, "Toon mapnamen die voldoen aan de zoekopdracht"
chkUseIFilters, "Verwerk bestanden met behulp van bestandsverwerkers (angzamer)"
colDateAccessed, "Datum geopend"
colDateCreated, "Datum aangemaakt"
colDateModified, "Datum gewijzigd"
colExtension, "Extension"
colFile, "File Name"
colFileSize, "Bestandsgrootte"
colLine, "Regel"
colLineNumber, "Regel #"
colPath, "Pad"
lblAccessedTo, "tot"
lblAdditionalLinesAfter, "Toon dit aantal regels na een zoekresultaat:"
lblAdditionalLinesBefore, "Toon dit aantal regels voor een zoekresultaat:"
lblCreatedTo, "tot"
lblDateAccessed, "Datum geopend:"
lblDateCreated, "Datum aangemaakt:"
lblDateFilterLogic, "Date Filter Logic:"
lblDateModified, "Datum gewijzigd:"
lblExcludeFiles, "Bestanden uitsluiten:"
lblExcludePath, "Pad(en) uitsluiten:"
lblFilterResults, "Filter:"
lblIncludeFiles, "Bestanden opnemen:"
lblModifiedTo, "tot"
lblPath, "Pad(en):"
lblQuery, "Zoekopdracht:"
lblStatusFound, "Overeenkomsten gevonden: {0}"
lblStatusTotal, "Bestanden doorzocht: {0}"
mniAbout, "Over"
mniClearSearchHistory, "Zoekgeschiedenis opschonen"
mniCloseAll, "Alles sluiten"
mniCloseAllButThis, "Overigen sluiten"
mniCloseSearch, "Sluiten"
mniCopyToClipboard, "Copy Selected Results"
mniCopyToClipboardAll, "Kopieer alle resultaten"
mniExit, "Afsluiten"
mniExplorerContextMenu, "Windows Context Menu"
mniHelp, "Help"
mniOpenFolder, "Bijbehorende map openen"
mniOpenFolderOnly, "Open map"
mniOpenOther, "Open met andere applicatie"
mniPermenentDelete, "Permanently Delete Selected Files"
mniRemoveRows, "Verwijder geselecteerde resultaten uit de lijst"
mniSettings, "Instellingen"
mniShowFilterControls, "Toon filter instellingen"
mniTextCopy, "&Kopiëren"
mniTextSelectAll, "Selecteer &alles"
mniTools, "&Tools"
mniTrayExit, "Exit"
mniTrayLoadProfiles, "Load Profile"
mniTrayShowFileSeek, "Show FileSeek"
mniTraySyncProfiles, "Sync Profiles"
mnuCopyFilePath, "Copy Selected Filenames (comma separated)"
mnuExportAllHTML, "Exporteer alle resultaten naar HTML"
mnuExportSelectedResultsHTML, "Exporteer geselecteerde resultaten naar HTML"
mnuFileCopy, "Copy Selected Files"
mnuFileDelete, "Delete Selected Files"
mnuLanguage, "Talen"
mnuLoadProfile, "Laden"
mnuManageProfiles, "Beheer profielen"
mnuOpen, "Openen"
mnuOpenNotepad, "Opnenen met kladblok"
mnuProfile, "Profiel"
mnuSave, "Opslaan"
mnuSaveAll, "Exporteer alle resultaten naar CSV"
mnuSaveProfile, "Save New Profile"
mnuSaveSelection, "Exporteer geselecteerde resultaten naar CSV"
mnuShowFullLanguageList, "Toon volledige lijst"
mnuSyncProfiles, "Sync Profiles"
rdoMatchQueryLineByLine, "Pas zoekopdracht toe op iedere regel van een bestand"
rdoMatchQueryToWholeFile, "Pas zoekopdracht toe op gehele bestand"
tabAdvanced, "Geavanceerd"
tabDateFilters, "Datumfilters"
tabFileSizeFilters, "Bestandsgroottefilters"
tabSearch, "Zoek"


[frmMain_Strings]
AccessedAfterTT, "Geopend na {0}"
AccessedBeforeTT, "Geopend voor {0}"
AccessedBetweenTT, "Geopend tussen {0} en {1}"
AppSelectionErrorPartOne, "De geselecteerde applicatie kon niet worden gevonden."
AppSelectionsErrorPartTwo, "Wilt u nu een andere selecteren?"
btnNewSearchTT, "Open een nieuw tabblad en start een zoekactie"
btnSearchTT, "Start zoekactie in huidig tabblad"
btnStopTT, "Stop de geselcteerde zoekactie"
CaseSensitiveQueryTT, "Hoofdlettergevoelige zoekopdracht"
cboDateFilterLogic_AND, "AND"
cboDateFilterLogic_OR, "OR"
chkShowFirstResultTT, "Toont slechts de eerste regel die overeenkomt wanneer gezocht wordt per regel"
ColumnWidthRestoreError, "Er is een fout opgestreden bij het herstellen van de kolombreedtes."
ColumnWidthSaveError, "Er is een fout opgestreden bij het opslaan van de kolombreedtes."
ContextMenuError, "Er is een fout opgestreden bij het tonen van het Windows Context Menu."
CreatedAfterTT, "Aangemaakt na {0}"
CreatedBeforeTT, "Aangemaakt voor {0}"
CreatedBetweenTT, "Aangemaakt tussen {0} en {1}"
CSVSpreadsheet, "CSV Bestanden"
CustomAppOpenError, "Er is een fout opgestreden bij het open van dit bestand in de toegewezen applicatie."
DateCreatedError, "Selecteer een einddatum Aanmaak die later is dan de begindatum."
DateFiltersSelected, "Datum filters:"
DateMismatchError, "Selecteer een einddatum Aanmaak die later is dan de begindatum."
DateModifiedError, "Selecteer een einddatum Wijziging die later is dan de begindatum."
EmptyPDFError, "PDF file was searched but contained no text"
EnterProfileName, "Voer een profielnaam in:"
ExcludeFilesTT, "Uitgesloten bestanden: {0}"
ExcludePathsTT, "Uitgesloten pad(en): {0}"
FileDeleteMessage, "Wacht terwijl FileSeek bezig is met de huidige opdracht.\nU kunt dit scherm sluiten, maar dat kan leiden tot onverwachte resultaten terwijl deze opdracht loopt."
FileDeleteQuestion, "Bent u zeker dat u de geselecteerde bestanden of mappen wilt verwijderen?"
FileDeleteTitle, "Verwijder bestanden"
FileDeletionError, "Er is een fout opgetreden bij het verwijderen van deze bestanden."
FileHandlerError, "Voer een pad in om in te zoeken."
FileIncludeNameMatch, "Bestandsnaam overeenkomst [inclusief bestandsfilter]"
FileOpenError, "Er is een fout opgetreden bij het openen van dit bestand."
FilePermenentDeleteQuestion, "Are you sure you want to permanently delete the selected files or folders?"
FileQueryNameMatch, "Bestandnaam overeenkomst [Zoekopdracht]"
FileReadError, "Fout bij toegang bestand: {0}"
FileSelectionError, "Selecteer ten minste 1 bestaand bestand en probeer het nogmaals."
FileSizeError, "Selecteer een maximale bestandsgrootte die groter of gelijk is aan het minimum."
FileSizeFiltersSelected, "Bestandsgrootte filters:"
FilesSearched, "Bestanden doorzocht: {0}"
FilesSkipped, "Files Skipped: {0}"
FolderBrowserDescription, "Selecteer een map om te doorzoeken"
FolderBrowsingError, "Er is een fout opgetreden bij het bladeren naar een map."
FolderIncludeNameMatch, "Mapnaam overeenkomst [Bevat bestandsfilter]"
FolderItemError, "Ophalen map voor onderdeel {0} niet geslaagd"
FolderOpenError, "Er is een fout opgetreden bij het openen van deze map."
FolderQueryNameMatch, "Mapnaam overeenkomst [Tekst zoekopdracht]"
FolderReadError, "Fout bij lezen van mappen in map: {0}"
HyperTextMarkupLanguageFile, "Hyper Text Markup Language bestand"
IFilterWarning, "Zet bestandsverwerkers aan op het tabblad Geavanceerd om de juiste resultaten te tonen voor: {0} bestanden"
IncludeFilesTT, "Opgenomen bestanden: {0}"
InvalidExcludeFilesRegExError, "Uitgesloten bestanden RegEx patroon is ongeldig.\n{0}"
InvalidFolderLength, "Ongeldige maplengte."
InvalidIncludeFilesRegExError, "Opgenomen bestanden RegEx patroon is ongeldig.\n{0}"
InvalidQueryRegExError, "Zoekopdracht RegEx is ongeldig.\n{0}"
KeypressError, "Er is een fout opgetreden bij het verwerken van deze toetsaanslag."
LinkedFolderError, "Zoek in folder niet mogelijk omdat het een link/knooppunt betreft"
MatchesFound, "Overeenkomsten gevonden: {0}"
MatchesFromQueue, "Queued Results: {0}"
MaxFileSizeTT, "Maximale bestandsgrootte: {0}"
MaxPathError, "Dit is een lang pad en werkt mogelijk niet met sommige programma's"
MenuOpenError, "Er is een fout opgetreden tijdens het openen van het menu."
MinFileSizeTT, "Minimale bestandsgrootte: {0}"
ModifiedAfterTT, "Gewijzigd na: {0}"
ModifiedBeforeTT, "Gewijzigd voor: {0}"
ModifiedBetweenTT, "Gewijzigd tussen {0} en {1}"
More, "(meer)"
NoDateFiltersSelected, "Geen datumfilters geselecteerd"
NoFileSizeFiltersSelected, "Geen bestandsgrootte filters geselecteerd."
NoOptionsSelected, "Geen opties geselecteerd"
NotepadError, "Er is een fout opgetreden tijdens het openen van dit bestand in Kladblok."
NoTextSelectionError, "Selecteer wat tekst en probeer het nogmaals."
NotYourProfile, "U ben niet de eigenaar van dit profiel."
OnlyShowFirstResultTT, "Toon alleen eerste resultaat"
OpenManyQuestion, "Bent u zeker dat u {0} bestanden of mappen wilt openen?"
OptionsSelected, "Geselecteerde opties:"
PathsTT, "Pad(en): {0}"
PathTooLongError, "Windows ondersteunt deze actie niet met lange padnamen."
ProfileLoadError, "Er is een fout opgetreden bij het laden van dit profiel."
ProfileLoadOnStartError, "Er is een fout opgetreden bij het laden van dit profiel. Het profiel bestaat niet."
ProfileOverwriteQuestion, "Bent u zeker dat u profiel '{0}' wilt overschrijven?"
ProfileSaved, "Zoekinstellingen opgeslagen in profiel '{0}'"
ProfileSaveError, "Opslaan profiel niet mogelijk."
ProOnlyDoubleClickPrompt, "Uw default dubbelklik instelling maakt gebruik van een FileSeek Pro functie.\nU kunt de default wijzigen op het Settings > Zoek tabblad.\n\nWilt u meer informatie over upgraden?"
QueryTT, "Zoekopdracht:\n{0}"
rdoMatchQueryLineByLineTT, "Open een bestand een regel per keer en kijk of de zoekopdracht voorkomt op de regel."
rdoMatchQueryToWholeFileTT, "Open een bestand in zijn geheel en kijk of de zoekopdracht voorkomt op volledige tekst."
ResultCopied, "Eén resultaat naar het klembord gekopieerd."
ResultCopyError, "Er is een fout opgetreden bij het kopiëren van uw zoekresultaten naar het klembord."
ResultSaveError, "Fout bij het opslaan van uw resultaten.\n{0}"
ResultsCopied, "{0} resultaten naar klembord gekopieerd."
ResultSelectionError, "Selecteer ten minste 1 zoekresultaat en probeer het nogmaals."
SaveResults, "Sla resultaten op in een spreadsheet."
SaveResultsAsHTML, "Sla resultaten op als HTML"
SaveSearchProfile, "Sla zoekprofiel op"
SearchComplete, "Zoekactie voltooid in {0} sec."
SearchCriteria, "Zoekcriteria:"
SearchCriteriaEmptyTT, "Zoekcriteria leeg"
SearchEnd, "Begin zoekactie: {0}"
SearchError, "Er is een fout opgetreden tijdens het zoeken."
SearchStart, "Einde zoekactie: {0}"
SearchSubFoldersTT, "Doorzoek onderliggende mappen"
SettingFormShowError, "Er is een fout opgetreden tijdens het tonen van het instellingenscherm."
Syncing, "Syncing with your Binary Fortress Account..."
TextCopyError, "Er is een fout opgetreden bij het kopiëren van deze tekst."
TextProcessingError, "Er is een fout opgetreden bij het verwerken van tekst."
TextSelectionError, "Selecteer wat tekst en probeer het nogmaals."
txtPathTT, "Scheidt meerdere onderdelen met het |-teken"
UseFileHandlersTT, "Gebruik bestandsverwerkers"
ViewingAppPartOne, "U hebt nog geen programma geselecteerd voor het bekijken van bestanden"
ViewingAppPartTwo, "Wilt u er nu één selecteren?"
WindowsVersionError, "Sorry, deze functie is niet beschikbaar in deze versie van Windows."


[frmProfileManager_Controls]
btnCopyProfile, "Kopieer Profiel"
btnDelete, "Delete"
btnRename, "Hernoemen"
btnSync, "Sync with your Binary Fortress Account"
colProfileName, "Profielnaam"
colProfileOwner, "Profiel eigenaar"
lblCurrentProfile, "Huidige gebruiker: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Hoe wilt u uw nieuwe profiel noemen?"
MustSelectAnItem, "Selecteer een profiel uit de lijst en probeer het nogmaals."
ProfileDeleteQuestion, "Bent u zeker dat u dit profiel wilt verwijderen?"
RenameSearchProfile, "Hernoem zoekprofiel"
SearchProfileName, "Zoekprofiel:"
Title, "Beheer profielen"


[frmSettings_Controls]
btnApply, "Toepassen"
btnBackupSettings, "Export Settings"
btnBrowseOther, "&Bladeren"
btnChangeToFree, "Wijzigen naar gratis versie"
btnCheckNow, "Check for &Updates Now"
btnClearHistory, "Zoekhistorie legen"
btnIFilterToggle, "Bestandsverwerkers wisselen"
btnLicenseKeyLoadOnline, "Load from Binary Fortress Account"
btnOtherDefault, "&Default"
btnPasteFromClipboard, "Plakken vanaf klembord"
btnProxySettings, "Internet verbindingsinstellingen"
btnRestoreSettings, "Herstel instellingen"
btnTroubleshootingClearLog, "Log wissen"
btnTroubleshootingCopy, "Kopiëren naar klembord"
btnTroubleshootingOpenLog, "Open log"
chkAutoUpdate, "Automatisch op updates controleren"
chkBeta, "Controleren op nieuwe bèta (nieuwere, onstabielere) versies"
chkCloseToTray, "Close FileSeek to the system tray"
chkCombineParameters, "Pass multiple files to the same instance, instead of opening multiple instances"
chkErrorForLongPaths, "Toon fout en sla pad over indien langer dan 260 karakters"
chkIFilterErrors, "Toon fout voor bestanden zonder bestandsverwerker (als Zoeken met bestandsverwerkers is aangevinkt)"
chkIsQueryFullString, "Treat query text as one large query term"
chkLinkedFoldersSearch, "Zoek bestanden en mappen die een link of knooppunt zijn"
chkLinkedFoldersSearchShowErrorOnSkip, "Toon melding als een link of knooppunt wordt overgeslagen"
chkMinimizeToTray, "Minimize FileSeek to the system tray"
chkShowErrorEmptyPDF, "Show an Error when an empty PDF file is found"
chkShowFileErrors, "Toon fout indien een bestand/map niet benaderd kan worden"
chkShowToolTips, "Toon Tooltips"
chkStartWithClearProfile, "Start FileSeek altijd met lege zoekcriteria"
chkTreatAllIncludeFiltersAsWildcards, "Behandel alle Bestanden opnemen-filters as wildcards"
chkWindowsContextMenu, "Toon FileSeek in het Windows Context menu"
colName, "Naam"
colRightToLeft, "Rechts-naar-links"
colTranslators, "Vertalers"
colVersion, "Versie"
gbAutoUpdate, "Controle op update"
gbCmdLineVars, "Opdrachtregel variabelen"
gbGeneralOptions, "Algemene opties"
gbUpdateSettings, "Update instellingen"
lblCmdLineParam, "Door te geven opdrachtregel parameters:"
lblDefaultDoubleClick, "Selecteer een standaard actie bij dubbelklikken op een zoekresultaat:"
lblExpireDate, "Verloopdatum licentie:"
lblLicenseKey, "Licentiesleutel:"
lblLicenseTo, "Gelicentieerd aan:"
lblNumChar, "Aantal te tonen karakters per zoekresultaat:"
lblSelectViewingApp, "Geselecteerde applicatie voor bekijken van bestand:"
lblSkipFile, "Maximum search time allowed per file (0=unlimited):"
lblUpdateLanguages, "Get New and Updated Languages"
LogLevel0, "Logging: Uit"
LogLevel1, "Logging: Alleen belangrijk"
LogLevel2, "Logging: Gedetailleerd"
LogLevel3, "Logging: Alle regels"
tabLanguage, "Talen"
tabLicense, "Licentiesleutel"
tabTroubleshooting, "Probleemoplossen"


[frmSettings_Strings]
AppBrowsingError, "Er is een fout opgetreden bij het bladeren naar een applicatie."
cboDefaultDoubleClickOperation_ExportAllCSV, "Exporteer alle resultaten naar CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "Exporteer alle resultaten naar HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Exporteer geselcteerde resultaten naar CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Exporteer geselcteerde resultaten naar HTML"
cboDefaultDoubleClickOperation_Open, "Openen met default verwerker"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Open bijbehorende map"
cboDefaultDoubleClickOperation_OpenNotepad, "Open met Kladblok"
cboDefaultDoubleClickOperation_OpenOther, "Open met andere applicatie"
ChangeToFreeQuestion, "Bent u zeker dat u uw licentiesleutel wilt verwijderen en wilt overgaan naar de gratis versie?"
chkTreatAllIncludeFiltersAsWildcardsTT, "Met de optie aan zal een zoekactie ingevoerd als foo worden behandeld als *foo*"
ClearHistoryError, "Er is een fout opgetreden bij het opschonen van uw zoekgeschiedenis."
ClearHistoryWarning, "Bent u zeker dat u uw zoekgeschiedenis wilt opschonen?"
CommandLineError, "Voor de opdrachtprompt parameters in, of klik op 'default' om te resetten."
DebugLogCleared, "Het debug logbestand is succesvol gewist."
DebugLogNotFound, "Het debug logbestand kon niet worden gevonden.\nControleer dat debug logging aanstaat."
DisableFileHandler, "Schakel bestandsverwerker uit"
EnableFileHandler, "Schakel bestandsverwerker in"
FileCommandDescription, "{0}: vervangt de complete bestandsnaam."
FileHandlerListError, "er is een fout opgetreden bij het opsommen van de bestandsverwerkers."
FileHandlerSelectError, "Er is een fout opgetreden bij het selecteren van deze bestandsverwerker."
FileHandlerToggleError, "Er is een fout opgetreden bij het omschakelen van deze bestandsverwerker."
FreeVersion, "Gratis versie"
HistoryCleared, "Zoek historie succesvol gewist."
InternetSettingsWindowError, "Er is een fout opgetreden bij het openen van het internet verbindingsinstellingenscherm"
InvalidExitcode, "Onjuiste Exitcode geretourneerd: {0}"
LineCommandDescription, "{0}: vervangt het regelnummer."
lvIFilters_Extension, "Extensie"
lvIFilters_Handler, "Verwerker"
lvIFilters_HandlerVersion, "Versie"
NumOfCharError, "Voer een aantal karakters tussen {0} en {1} in en probeer het nogmaals."
RestoreSettingsFailed, "Herstellen van uw instellingen niet geslaagd."
RestoreSettingsSuccess, "Uw instellingen zijn succesvol hersteld."
SettingMenuError, "Er is een fout opgetreden bij het instellen van de context menu instellingen."
tabSettings_About, "Over"
tabSettings_FileHandlers, "Bestandsverwerkers"
tabSettings_Options, "Opties"
tabSettings_OtherApp, "andere applicatie"
tabSettings_Search, "Zoeken"
Title, "Instellingen"
TroubleshootingCopyError, "Kopiëren van uw probleemoplossingsinformatie mislukt."
TroubleshootingCopySuccess, "Uw probleemoplossingsinformatie is succesvol gekopieerd naar het klembord."


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Zoekresultaten succesvol opgeslagen.\nWilt u het bestand bekijken?"
SearchCriteria, "Zoekcriteria"
SearchDate, "Zoekdatum:"
Title, "FileSeek zoekresultaten"


[IFilterHelper_Strings]
UnknownError, "Onbekende IFilter fout"
UsingStandardMethodWarning, "Geen bestandsverwerker foor dit bestand, standaard zoekmethode wordt gebruikt."


[LicenseValidate_Strings]
ExpiredPrompt, "Sorry, uw FileSeek proeflicentie is verlopen.\nIndien u reeds een FileSeek licentie heeft gekocht, kunt u deze in het FileSeek instellingenscherm invoeren.\n\nWilt u meer informatie over het aanschaffen van FileSeek Pro?"
Invalid, "Sorry, uw licentiesleutel is ongeldig."
InvalidReseller, "Sorry, uw licentiesleutel is allene geldig met de versie van FileSeek die u is aangeleverd door uw verkoper.\nNeme contact op met uw verkoper voor meer informatie."
LicenseProcessPro, "Dank je wel dat je je hebt geregistreerd!"
LicenseProcessRemoved, "Licentiesleutel verwijderd."
LicenseProcessTrial, "Dank u voor het proberen van FileSeek Pro!\nUw licentie verloopt op {0:D}."
RegistryExportSuccess, "Uw instellingen zijn succesvol geëxporteerd."
TrialAlmostDonePrompt, "Uw proeflicentie verloopt binnenkort.\nAls u reeds een licentie heeft gekocht, voer deze dan in in het FileSeek instellingenscherm.\n\nWilt u meer informatie over het aanschaffen van FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Zoeken met FileSeek"


[Words]
AdminSettingsLock, "Sommige instellingen worden beheerd door uw beheerder."
Apply, "Toepassen"
ButtonEnterLicenseKey, "&Voer licentiesleutel in"
ButtonLater, "&Later"
ButtonMoreInformation, "&Meer informatie"
ButtonUseFreeVersion, "&Gebruik gratis versie"
Cancel, "&Annuleren"
Close, "&Sluiten"
Custom, "Custom"
Default, "Default"
Error, "Fout"
ErrorNotAdminUACDisabled, "UAC is uitgeschakeld maar u bent geen beheerder. De door u gevraagde actie zal daarom waarschijnlijk mislukken.\nSchakel UAC in of log in als beheerder en probeer het nogmaals.\nAls u onlangs UAC hebt uitgeschakeld, herstart dan eerst uw computer."
Help, "Help"
Info, "Info"
NeedProQuestion, "U dient te upgraden naar FileSeek Pro om deze functie te kunnen gebruiken.\nWilt u meer informatie over upgraden?"
Never, "Nooit"
No, "Nee"
OK, "&Ok"
ProOnlyNotice, "Pro functies zijn in het blauw gemarkeerd"
Refresh, "Verversen"
Seconds, "seconds"
Yes, "Ja"


[Installer]
AdditionalIcons, "Aanvullende ikonen:"
ContextMenu, "Voeg FileSeek toe aan context menu's."
CurrentUserOnly, "Allen voor huidige gebruiker"
DesktopIcon, "Creëer &bureaublad ikoon"
DotNetDownloadNow, "Wilt u dit nu downloaden?"
DotNetNeededMayNotWork, "FileSeek draait mogelijk niet correct zonder het Microsoft .NET Framework 2.0."
DotNetRequired, "FileSeek heeft het Microsoft .NET Framework 2.0 nodig."
DotNetReRunInstall, "Hervat de installatie van FileSeek na de installatie van van het Microsoft .NET Framework 2.0."
ForAllUsers, "Voor alle gebruikers"
LaunchFileSeek, "Start FileSeek"
LicKeyInvalid, "De licentiesleutel lijkt niet correct."
LicKeyLabel, "Licentiesleutel:"
LicKeySelectOption, "Selcteer een licentiesleutel optie en probeer het nogmaals."
LicKeyText, "Licentiesleutel opties:"
LicKeyTextAdminLocked, "Uw licentiesleutel is ingesteld door uw beheerder."
LicKeyTextChangeFree, "Klik op 'Verander naar gratis versie' in het instellingenscherm om de gratis versie te gebruiken."
LicKeyTextEnterOrFree, "Voor een geldige licentiesleutel in of kies voor 'Gebruik gratis versie'."
LicKeyTextPaid, "Gebruik deze licentiesleutel:"
LicKeyTextTrial, "Gebruik proefversie (eenmalig), vervalt naar gratis versie na 30 dagen"
RunAtStartup, "Start FileSeek als Windows start"
ShowWelcome, "Toon FileSeek welkomspagina"
TextBefore, "Sluit FileSeek af voordat u deze nieuwe versie tracht te installeren.\n\nGa naar http://www.fileseek.ca voor updates en ondersteuning."
UninstallRemoveAllData1, "wilt u ALLE FileSeek instellingen, voorkeuren en tijdelijk bestanden verwijderen?"
UninstallRemoveAllData2, "Dit wordt niet aanbevolen als u FileSeek weer gaat installeren."